[AttributePresentation_Mercenary AttributePresentationDefinition]
Description="$pill game Business card description. Examples of culture."
NoConstraintText=""
Suffix=""
Prefix=""

[Mercenary.Head_Pumpkin UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 numbers %s1"
UseFailureCharacterMessage="You must have it %s use it."
ItemName=""
PickupMessage="and here you are %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Very special!"

[Mercenary.Skin_Zombie UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It must be %s Use this article."
ItemName=""
PickupMessage="He took it %s"
UseFailureLevelMessage="You must be at least %d level to use this.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="in general"

